// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Impressão direta Configurações";

NoSetTitle = "Não é possível definir as configurações da Impressão direta";
NoSetMsg = "Verifique se a impressora está conectada e ligada, e tente novamente.";
UnknownValue = "Escolher…";

"Keep Current Settings" = "Manter as configurações atuais";

"US Letter" = "Carta EUA";
"A4" = "A4";
"Legal" = "Ofício";
"Hagaki Card" = "Cartão Hagaki";
"Photo 4 x 6 in." = "Fotografia 4 x 6 pol";
"Photo 5 x 7 in." = "Fotografia 5 x 7 pol";
"Photo L" = "Fotografia L";
"Borderless Photo 4 x 6 in." = "Fotografia sem borda 10 x 15 cm";
"Borderless Hagaki Card" = "Cartão Hagaki sem borda";
"Borderless Photo L" = "Fotografia L sem borda";

"Plain Paper" = "Papel comum";
"Transparency" = "Transparência";
"InkJet Paper" = "Papel para jato de tinta";
"Photo Paper" = "Papel fotográfico";
"Brochure Paper" = "Papel para folhetos";

"Index" = "Índice";
"2 x 3 in." = "2 x 3 pol";
"3 x 5 in." = "3 x 5 pol";
"4 x 6 in." = "4 x 6 pol";
"5 x 7 in." = "5 x 7 pol";
"6 x 8 in." = "6 x 8 pol";
"8 x 10 in." = "8 x 10 pol";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Foto L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Cartão Hagaki (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Melhor";
"Normal" = "Normal";
"Fast" = "Rápido";

TaskDescription = "As câmaras digitais compatíveis com o formato de impressão digital (Digital Print Order Format - DPOF) permitem especificar as opções de impressão de fotos na câmara.\n\nQuando um flash compacto contendo arquivos DPOF é inserido, a impressora imprime automaticamente as fotos especificadas, usando as seguintes configurações:";
MediaSizeLabel = "Tamanho da mídia:";
MediaTypeLabel = "Tipo da mídia:";
PrintQualityLabel = "Qualidade da impressão:";
PhotoSizeLabel = "Tamanho da foto:";
TaskNote1 = "Nota: as configurações também se aplicam aos trabalhos de impressão enviados dos dispositivos de Assistente digital pessoal (Personal Digital Assistant – PDA).";
TaskNote2 = "É preciso escolher um tamanho de foto menor ou igual ao tamanho do papel.";
ApplyButtonTitle = "Aplicar agora";
